us_journal = {
    '01':
        [
            'Долгов Владимир Владимирович',
            'Лопашова Наталья Владимировна',
            'Щетков Сергей Викторович',
        ],
    '02':
        [
            'Бурлаков Алексей Викторович',
            'Кубасова Марина Ивановна',
            'Морозова Юлия Анатольевна',
            'Ульянова Елена Владимировна',
            'Иванникова Любовь Сергеевна',
            'Богачева Елена Владимировна',
        ],
    '03':
        [
            'Алиева Елена Юрьевна',
            'Морозова Екатерина Геннадьевна',
            'Гостюнина Елена Викторовна',
            'Морозова Ольга Александровна',
        ],
    '04':
        [
            'Ведищев Виктор Николаевич',
            'Тозик Святослав Павлович',
            'Ткачук Александр Дмитриевич',
        ],
    '05':
        [
            'Любич Лариса Валентиновна',
            'Сальников Игорь Васильевич',
            'Прияткина Лариса Александровна',
            'Шустерова Виктория Александровна',
            'Ерошенко Владимир Львович',
            'Качурин Роман Юрьевич',
            'Сысоев Владислав Петрович',
            'Маслова Ольга Семеновна',
            'Соломатина Надежда Юрьевна',
            'Лопашов Сергей Евгеньевич',
        ],
    '06':
        [
            'Чуйкин Александр Александрович',
            'Лопатюк Ольга Викторовна',
            'Бабенко Наталья Владимировна',
            'Митюхин Федор Владимирович',
            'Мотолыго Дмитрий Андреевич',
        ],
    '07':
        [
            'Александров Александр Александрович',
            'Бобунов Артем Владимирович',
            'Деточенко Юлия Андреевна',
            'Меликян Сюзанна Кареновна',
            'Бакулин Алексей Алексеевич',
            'Султанов Денис Шакирович',
        ],
    '08':
        [
            'Леонтьева Ольга Петровна',
            'Алиева Раиса Александровна',
            'Липин Евгений Александрович',
            'Кряжева Юлия Александровна',
            'Губарь Анна Александровна',
            'Петрухина Ирина Павловна',
            'Пикина Ирина Борисовна',
            'Сологубова Анастасия Романовна',
            'Филюкова Мария Михайловна',
            'Чепцова Александра Николаевна',
            'Сербина Татьяна Александровна',
        ],
    '09':
        [
            'Селеменчук Елена Владимировна',
            'Акинтикова Екатерина Владимировна',
            'Горбатикова Яна Евгеньевна',
            'Катасонова Инга Юрьевна',
            'Бородина Екатерина Вячеславовна',
            'Волкова Арина Алексеевна',
            'Леонтьева Наталия Петровна',
            'Мелкумян Валерия Евгеньевна',
            'Сологубов Михаил Алексеевич',

        ],
    '10':
        [
            'Прищепа Алексей Алексеевич',
            'Бухало Наталья Валерьевна',
            'Чертова Юлия Николаевна',
            'Кошелева Ольга Юрьевна',
            'Гарюнова Юлия Викторовна',
            'Голышевская Ольга Александровна',
            'Кузнецова Алла Александровна',
            'Новак Александр Сергеевич',
            'Попова Галина Степановна',
            'Шевченко Юлия Игоревна',
        ],
    '11':
        [
            'Пушнин Роман Юрьевич',
            'Глухова Ольга Анатольевна',
            'Ким Анна Владимировна',
        ],
    '12':
        [
            'Котова Светлана Александровна',
            'Веденеева Елена Викторовна',
            'Голубева Юлия Николаевна',
            'Курышев Роман Юрьевич',
            'Петрухин Виктор Иванович',
            'Суликаева Татьяна Евгеньевна',
            'Шишкина Анна Александровна',
            'Сулимов Алексей Сергеевич',
            'Федотова Марина Николаевна',
        ]
}

#Массив для добавления номенклатурных номеров отдела
usnumber = []